Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-1570.html.tmx
Source language: sme
Languages: nob

source: Nuoraid valáštallanbálkkašumi juohkin
nob: Utdeling av idrettspris for ungdom

source: Sámedikki 2007 valáštallanbálkkašupmi juhkkojuvvo gaskavahkku miessemánu 23. b. dii. 1630 Sámediggevisttis .
nob: Sametingets Idrettspris 2007 deles ut onsdag 23. mai kl. 16.30 i Sametinget .

source: Bálkkašupmi juhkkojuvvo guokte nuorra valáštalliide geat leaba goabbat ládje positiivalaččat ovddastan valáštallama .
nob: Idrettsprisen går til to unge idrettsutøvere som på ulikt vis har markert seg positivt .

source: Bálkkašumi sturrodat lea 25 000 ruvnno .
nob: Prisen er på 25.000 kroner .

source: Sámediggi háliida movttiidahttit nuoraid áŋgiruššat valáštallamiin , ja áigu vuosttáš geardde dán jagi juohkit valáštallanbálkkašumi nuorra sámi valáštalliide .
nob: Sametinget ønsker å motivere unge til å satse på idrett , og vil i år for første gang dele ut idrettspris til unge samiske idrettsutøvere .

source: Valáštallanbálkkašupmi sáhttá juhkkojuvvot ovttaskas
nob: Idrettsprisen kan tildeles enkeltutøvere eller til lag / klubb .

source: fertejit leat 16-25 jagi boarrásat dan jagi go bálkkašupmi addojuvvo .
nob: Enkeltutøvere som mottar prisen må være mellom 16 og 25 år det året prisen utdeles .

source: bálkkašupmi sáhttá juhkkojuvvot maiddái nuorat valáštalliide .
nob: Ved tildeling av prisen til lag / klubb kan prisen også tildeles til yngre utøvere .
